!
?
.
'
a
a.
abc
abcs
able
aboard
about
above
absolutely
accident
ache
achoo
acorn
across
act
acting
actually
add
afraid
after
afternoon
afterwards
again
against
age
ago
agree
ah
aha
ahead
ahhah
ai
air
airplane
airplanes
airport
alarm
alaska
albuquerque
alike
alive
all
all_gone
alligator
allowed
almond
almost
alone
along
a_lot
a_lot_of
alphabet
already
alright
alrightie
alrighty
also
although
always
am
amazing
ambulance
american
amount
an
and
angel
angry
animal
animals
ann_marie
another
answer
answered
ant
antenna
ants
any
anybody
anymore
anyone
anything
anyway
anywhere
apart
apartment
apparently
appeared
apple
apples
apple+sauce
appointment
april
apron
aquarium
are
area
arm
armadillo
arms
army
around
arrived
arrow
art
artist
as
ashes
ask
asked
asking
asks
asleep
as_soon_as
astronaut
as_well
at
ate
attach
attached
attention
august
aunt
avocado
aw
awake
away
awesome
awful
awfully
awhile
awoh
awww
ax
ay
b
b.
ba
baa
baaee
baba
babe
babies
baby
babys
babysit
babysitter
back
backhoe
backpack
back+pack
backwards
backyard
bacon
bad
badji
bag
bagel
bagels
bags
bah
bake
baked
baker
baking
balance
ball
ballerina
ballet
balloon
balloons
balls
baloney
banana
bananas
band
bandaid
band_aid
bandaids
band_aids
bang
banging
bangs
banjo
bank
bar
barber
bare
barely
bark
barking
barn
barnes
barrel
barrels
barrette
bars
base
baseball
basement
basically
basket
basketball
bat
bath
bathing
bathrobe
bathroom
bath+room
bathtub
bath+tub
bats
batteries
battery
bax
bay
be
beach
bead
beads
beak
bean
beans
bear
beard
bears
beast
beat
beautiful
beauty
beaver
became
because
become
bed
bedroom
bed+room
beds
bedtime
bee
beef
been
beep
beer
bees
beetle
before
began
begin
beginning
begins
behind
being
believe
bell
bells
belly
belly+button
belong
belongs
below
belt
bench
bend
bent
berries
berry
beside
besides
best
bet
better
between
bib
bicycle
big
big_bird
bigger
biggest
bike
bikes
bin
bird
birdie
birdies
birds
birdy
birthday
birthday_bear
biscuit
bit
bite
bites
biting
bits
bitsy
black
blah
blanket
blankets
blankie
bleep
bleh
bless
blew
blink
bloat
block
blocks
blonde
blood
blouse
blow
blowing
blows
blub
blue
blueberries
blueberry
blues
board
boat
boats
bobbie
bock
body
boiled
boiling
boing
bok
bologna
bolt
bolts
bomber
bone
bones
bonk
boo
booboo
boo+boo
book
bookcase
books
boom
boop
boot
boots
bored
boring
born
borrow
boston
both
bother
bothering
bottle
bottles
bottom
bottoms
bought
boulder
bounce
bounces
bouncing
bouncy
bout
bow
bowl
bowling
bowls
bow+wow
box
boxes
boy
boys
bozo
bracelet
brain
branch
branches
brand
brave
bread
break
breakfast
breaking
breaks
breath
breathe
brick
bricks
bridge
briefcase
bright
bring
bringing
brings
broccoli
broke
broken
broom
brother
brothers
brought
brown
brush
brushes
brushing
brussels
bubba
bubble
bubbles
buck
bucket
buckle
bud
buddy
buffalo
bug
buggy
bugs
buh
build
builder
building
buildings
built
bulb
bull
bulldozer
bum
bumble
bumble+bee
bump
bumped
bumper
bumps
bumpy
bunch
bunk
bunnies
bunny
bunny+rabbit
burn
burned
burp
bus
bush
bushes
business
busy
but
butter
butterflies
butterfly
button
buttons
buy
buying
buzz
bwww
by
bye
byebye
c
c.
ca
cabbage
cabinet
caboose
cafeteria
cage
caillou
cake
cakes
calendar
calf
california
call
called
calling
calls
calm
came
camel
camera
camere
camp
camping
can
canada
candle
candles
candy
cane
cann't
cans
cap
cape
captain
car
card
cardboard
cards
care
care_bear
careful
carefully
carol
carpet
carriage
carried
carrier
carries
carrot
carrots
carry
carrying
cars
cart
cartoons
case
cash
cassie
castle
cat
catch
catches
catching
caterpillar
cats
caught
cause
'cause
cave
c_d
ceiling
celery
cement
cemetery
center
cents
cereal
certain
certainly
cha
chain
chair
chairs
chalk
chance
change
changed
changing
charge
chase
chased
chasing
chatty_baby
check
checked
checking
cheek
cheeks
cheep
cheerios
cheese
cheesy
cherries
cherry
chest
chew
chewing
chi
chick
chicken
chickens
chickie
chicks
chikada
child
children
chilly
chimney
chin
china
chinese
chip
chips
chocolate
choice
choke
choo
choo+choo
choose
chop
chose
christmas
chug
chugga
church
cinnamon
circle
circles
circus
city
clam
clap
class
claus
claws
clay
clean
cleaned
cleaner
cleaning
clear
clearly
clever
click
clickety+clack
climb
climbed
climbing
climbs
clip
clock
close
closed
closer
closet
closing
cloth
clothes
cloud
clouds
clown
clowns
[CLS]
club
cluck
clunk
cmere
c'mere
cmon
c'mon
coal
coat
coats
cock
cock_a_doodle_doo
cocoa
coconut
cod
coffee
coins
coke
cold
collar
college
color
colored
colorful
coloring
colors
comb
combination
combing
come
come_on
comere
comes
comfortable
comfy
coming
commercial
comon
company
completely
computer
concert
cone
cones
confused
connect
construction
container
control
conversation
coo
cook
cooked
cookie
cookies
cooking
cool
copy
cord
corduroy
corn
corner
correct
cost
costs
costume
costumes
cottage
cotton
couch
cough
coughing
could
count
counted
counter
counting
country
couple
course
cousin
cousins
cover
covered
covers
cow
cowboy
cowboys
cows
cozy
crab
crabs
crack
cracked
cracker
crackers
cradle
cranberry
crane
crank
cranky
crash
crashed
crawl
crawling
crayon
crayons
crazy
cream
cream+cheese
creature
credit
crib
cricket
cried
cries
crocodile
crooked
cross
crossing
crow
crowded
crown
crumbs
crunch
crunchy
cry
crying
cub
cube
cubes
cuckoo
cup
cupboard
cupcake
cups
curious
curls
curly
curtain
curtains
cut
cute
cutie
cuts
cutter
cutting
cuz
cwww
d
'd
d.
da
daddy'll
daisy
dakota
damn
dance
danced
dancing
dandelion
danger
dangerous
dare
dark
darling
dat
date
daughter
day
days
de
dead
deal
dean
dear
december
decide
decided
dee
deedee
deep
deer
definitely
delicious
dentist
department
desert
design
desk
dessert
devil
di
dial
diamond
diaper
diapers
did
diddle
didja
didjou
didldow
die
died
diesel
difference
different
difficult
dig
digger
digging
dime
ding
dingo
dining
dinner
dino
dinosaur
dinosaurs
dip
direction
directions
dirt
dirty
disappear
disappeared
disgusting
dish
dishes
diving
dizzy
djou
do
doctor
doctors
does
dog
doggie
doggies
doggie_woggie
doggy
dogs
doin
doing
doink
doll
dollar
dollars
dollie
dollies
dolls
dolly
dolphin
dolphins
don
done
dong
donkey
dontcha
doo
doodle
door
doors
dot
dots
double
doubt
dough
doughnut
down
downstairs
dr
drag
dragon
drain
drank
draw
drawer
drawers
drawing
dream
dreaming
dreams
dress
dressed
dresser
dresses
dressing
drew
dribble
dried
drill
drink
drinking
drinks
drip
dripping
drive
driver
drives
driveway
driving
drop
dropped
dropping
drops
drove
drum
drums
dry
dryer
drying
duck
duckie
duckies
duckling
ducklings
ducks
ducky
duh
duke
dum
dumb
dump
dumped
dumptruck
dump+truck
dumpty
dunno
during
dust
dutch
dwonk
dwww
dya
d'ya
dyou
d'you
e
e.
each
each_other
eagle
ear
earlier
early
ear+rings
ears
earth
easier
easily
easter
easy
eat
eaten
eater
eaters
eating
eats
edge
ee
egg
eggnog
eggs
eh
ehrm
eight
eighteen
eighty
either
el
elastic
elbow
elbows
electric
electricity
elephant
elephants
elevator
eleven
else
em
'em
emergency
empire
empty
end
ends
energy
engine
engineer
engines
english
enjoy
enough
envelope
equipment
er
erase
eraser
especially
even
evening
ever
every
everybody
everyday
everyone
everything
everywhere
evil
ew
ewww
exactly
excellent
except
excited
exciting
excuse
exercise
expensive
explain
extra
eye
eyebrows
eyed
eyes
f
f.
face
faces
fact
factory
fair
fairy
fall
fallen
falling
falls
family
fan
fancy
fantastic
far
farm
farmer
farmers
fast
faster
fat
father
faucet
favor
favorite
feather
feathers
fed
feed
feeder
feeding
feel
feeling
feels
feet
fell
fellow
felt
fence
fever
few
fiddle
field
fifteen
fifth
fifty
fight
fighter
fighting
figure
figured
fill
filled
film
finally
find
finding
finds
fine
finger
fingernails
fingers
finish
finished
fire
fire+engine
firefighter
fireman
firemen
fireplace
firetruck
fire+truck
first
fish
fishes
fishies
fishing
fishy
fit
fits
five
fix
fixed
fixing
flag
flamingo
flap
flashlight
flat
flavor
flew
flies
flip
float
floating
floor
flop
floppy
florida
flounder
flour
flower
flowers
fluffy
flush
flute
fly
flying
fog
fold
folding
follow
followed
following
food
foods
fool
foot
football
for
forehead
forest
forever
forget
forgot
forgotten
fork
forks
forth
forty
forward
found
four
fourteen
fourth
fox
france
free
freeze
freezer
freezing
freight
french
fresh
friday
fridge
friend
friendly
friends
fries
frightened
frisbee
froggy
frogs
from
front
frosting
frozen
fruit
frumble
frustrated
frustrating
fry
fudge
full
fun
funny
fur
furniture
furry
further
fuzz
fuzzy
g
g.
gail
game
games
garage
garbage
garden
garlic
gas
gate
gave
gee
geese
gentle
gently
georgia
germs
gesundheit
get
getcha
gets
getting
ghost
ghosts
giant
giddy
giddyup
gift
giggle
gimme
ginger
gingerbread
giraffe
giraffes
girl
girls
give
given
gives
giving
glad
glass
glasses
glove
gloves
glue
glued
glug
go
goat
goats
gobble
god
goes
goin
going
gold
golden
goldfish
golf
gon
gone
gonga
good
goodbye
goodness
good_night
googey
goose
gorgeous
gorilla
gosh
got
gotcha
gotten
got_to
grab
grabbed
gracious
grade
grain
grampy
grand
grandmother
granola
grape
grapefruit
grapes
grass
grasshopper
gray
great
green
grew
grey
groceries
grocery
grocerys
gross
ground
group
grow
growing
grown
grows
grumpy
guacamole
guard
guess
guitar
gum
gun
guns
guy
guys
gwww
gym
gymboree
h
h.
ha
had
hafta
hah
haha
hair
haircut
hairy
half
hall
halloween
ham
hamburger
hamburgers
hammer
hammering
hamster
hand
handle
hands
handsome
hang
hanging
happen
happened
happening
happens
happily
happy
hard
harder
hardly
has
has_to
hat
hate
hats
have
have_to
having
havta
hay
he
head
headache
heads
healthy
hear
heard
hearing
heart
hearts
heat
heaven
heavy
hee
hee_haw
hee+haw
heehee
heh
hehe
held
helicopter
hello
helmet
help
helped
helper
helpful
helping
helps
he_man
hen
her
here
hero
hers
herself
hey
hi
hiccups
hid
hidden
hide
hiding
high
highchair
high+chair
higher
hih
hike
hiking
hill
hills
him
himself
hint
hip
hippo
hippopotamus
hippos
his
hit
hitting
hm
hmhm
hmm
ho
hockey
hold
holding
holds
hole
holes
holiday
home
homes
hon
honey
honk
hoo
hood
hook
hooked
hooray
hop
hope
hopping
horn
horns
horrible
horse
horses
horsie
horsies
hose
hospital
hot
hotel
hour
hours
house
houses
how
howbout
how_come
hug
huge
hugging
hugs
huh
hum
human
hummus
humpty
hundred
hung
hungry
hunhunh
hunm
hunt
hunting
hurray
hurry
hurt
hurting
hurts
husband
hush
hyena
hyenas
i
i.
ice
ice+cream
icing
idea
ideas
if
imagine
important
impressed
in
in_case
inches
incredible
indeed
indian
indians
ink
insects
inside
instead
instrument
instruments
interested
interesting
into
invite
invited
iron
is
island
it
italy
itch
itchy
its
itself
itsy
j
j.
jacket
jack+in+the+box
jaguar
jam
jammies
january
japanese
jar
jasmine
jay
jeans
jeep
jeez
jeff
jello
jelly
jellyfish
jet
jingle
j_j.
jo
job
join
joke
jug
juice
juicy
julie
july
jump
jumped
jumping
jumps
june
jungle
junk
jupiter
just
jwww
k
k.
kamut
kangaroo
kangaroos
kay
keep
keeping
keeps
kept
ketchup
key
keys
kick
kicked
kicking
kid
kidding
kiddo
kids
kill
killed
kind
kinda
kindergarten
kinds
king
kiss
kissed
kisses
kissing
kit
kitchen
kite
kitten
kittens
kitties
kitty
kitty+cat
kiwi
kleenex
knack
knee
knees
knew
knick
knife
knob
knock
knocked
knocking
knocks
knot
know
known
knows
koala
kristen
krystal
kwww
l
l.
la
ladder
la_dee_da_dee_dum
ladies
lady
ladybug
ladybugs
lake
lamb
lambs
lamp
land
landed
landing
language
lantern
lap
large
last
late
lately
later
laugh
laughed
laughing
laundry
lawnmower
lay
laying
lazy
leaf
lean
learn
learned
learning
leash
least
leave
leaves
leaving
left
leg
lego
legos
legs
lemme
lemon
lemonade
leopard
less
lesson
let
lets
letter
letters
letting
lettuce
library
lick
licking
lid
lie
life
lift
light
lightning
lights
like
liked
likes
lil
line
lined
lines
lion
lions
lip
lips
lipstick
list
listen
listening
listens
little
littler
live
lived
lives
living
living+room
lizard
'll
llama
load
loader
lobster
lock
locked
log
logs
lollipop
lonely
long
longer
loo
look
looka
looked
lookee
looking
lookit
look_it
looks
loop
loose
lose
losing
lost
lot
lotion
lots
lots_of
lotta
loud
louder
love
loved
lovely
loves
low
lowly
luck
lucky
lunch
lwww
lying
m
'm
m.
macaroni
macdonald
machine
machines
mad
made
magazine
magic
magnet
magnets
mail
mailbox
mailman
main
maine
make
make+believe
maker
makes
making
mall
mam
mammals
man
mane
many
map
maple
marbles
march
marching
margie
marker
markers
market
marks
marmalade
married
marry
marshmallows
mash
mashed
mask
[MASK]
massachusetts
master
mat
match
matches
matching
matter
mattress
may
maybe
mayonnaise
me
meal
mean
means
meant
measure
measuring
meat
medicine
medium
meet
meeting
melt
melted
member
memory
men
meow
merrily
merry
merry+go+round
mess
message
messed
messing
messy
met
metal
mexico
mhm
mic
mice
microphone
microwave
middle
midnight
might
miles
milk
milkshake
million
mind
mine
minute
minutes
mirror
miss
missed
missing
mississippi
missus
mistake
mister
mitten
mittens
mix
mixed
mixer
mixing
mkay
mm
mobile
moment
mommies
mommy'll
monday
money
monkey
monkeys
monster
monsters
month
months
moo
mood
moon
moose
mop
more
morning
most
mostly
mot
mother
mothers
motor
motorcycle
mountain
mountains
mouse
mousie
moustache
mouth
move
moved
moves
movie
movies
moving
mowing
mr
mrs
muah
much
muck
mud
muddy
muffin
muffins
mulberry
mummie
muscles
museum
mush
mushroom
mushrooms
mushy
music
musical
must
mustache
mustard
mwuh
mwww
my
my_goodness
myself
n
n.
na
nah
nail
nails
naked
name
[NAME]
named
names
nanny
nap
napkin
napkins
nappie
narrow
nasty
natural
naughty
near
neat
neck
necklace
need
needed
needle
needs
neigh
neighbor
neither
nervous
nest
net
never
new
news
newspaper
new_york
next
next_to
nibble
nice
nicely
nicer
nickel
night
night_night
night+night
nights
nighttime
nine
nineteen
ninety
ninight
ninth
nn
no
nobody
noise
noises
noisy
none
nono
no_no
noodle
noodles
noon
nope
north
nose
not
note
notes
nothing
notice
noticed
november
now
nt
n't
nuh
num
number
numbers
nurse
nursery
nurses
nursie
nursies
nursing
nut
nuts
o
o.
oatio
oatios
oatmeal
ocean
o'clock
october
octopus
odd
of
off
office
officer
often
oh
oh_boy
oh_goodness
oh_my_goodness
oh_no
ohp
oil
oink
oink_oink
okay
okey_dokey
old
older
olive
olives
on
once
one
ones
onions
only
onto
oo
ooaa
oof
ooh
oompapa
oop
oops
oopsie
op
ope
open
opened
opening
opens
opossum
opposite
opposites
or
orange
oranges
order
oreos
ostrich
other
others
otherwise
ouch
oughta
ought_to
our
ours
ourselves
out
outdoors
outfit
out_of
outside
outta
oval
oven
over
overalls
ow
owe
owie
owl
owls
own
oy
p
p.
pa
pack
package
packed
pad
[PAD]
paddle
page
pages
pail
paint
painted
painting
paints
pair
pajama
pajamas
pal
palace
pan
pancake
pancakes
panda
pans
panties
pants
paper
papers
parade
pardon
parents
park
parked
parking
parlor
parrot
part
particular
parts
party
pass
passed
passenger
passengers
past
pasta
paste
patch
path
patient
patsy
patting
pause
paw
paws
pay
paying
pea
peach
peaches
peacock
peanut
peanut+butter
peanuts
pear
pears
peas
peck
pee
peek
peekaboo
peek_a_boo
peeking
peel
peeling
peep
pee+pee
pen
pencil
pencils
penguin
penguins
penis
pennies
penny
pennys
pens
pentagon
people
pepper
peppers
percy
perfect
perfectly
perhaps
person
pet
pets
phone
piano
pick
picked
picking
pickle
pickles
picks
picnic
picture
pictures
pie
piece
pieces
pierre
pies
pig
piggie
piggies
piggy
piglets
pigs
pigtails
pile
pillow
pillows
pilot
pin
pinch
pine
pineapple
pink
pins
pipe
pirate
pirates
pitcher
pittsburgh
pizza
p+j
place
places
plain
plan
plane
planes
planet
planets
planning
plans
plant
plants
plastic
plate
plates
play
playdoh
play_doh
play+dough
played
player
play+ground
playing
play+pen
plays
please
plenty
pliers
plop
plug
plugged
plum
plus
pluto
po
pocket
pocketbook
pockets
point
pointed
pointing
points
pointy
poke
pokey
polar
pole
police
policeman
polish
polite
pond
ponies
pony
ponytail
poo
poodle
pooh
pool
poop
pooping
poo+poo
poor
pop
popcorn
popped
popping
poppop
poppy
pops
popsicle
porch
porcupine
porridge
possible
post
poster
pot
potato
potatoes
pots
potter
pottie
potty
pouch
pound
pounds
pour
poured
pouring
pow
powder
power
practice
prayers
preschool
present
presents
president
press
pretend
pretending
pretty
pretzel
pretzels
price
pride
prince
princess
prize
probably
problem
problems
program
project
promise
propeller
properly
protect
protein
proud
providence
pudding
puddle
puddy
puff
puh
pull
pulled
pulling
pulls
pump
pumpkin
pumpkins
punch
pup
puppet
puppets
puppies
puppy
puppys
purple
purpose
purse
push
pushed
pushes
pushing
pussy
put
puts
puttaputta
putting
puzzle
puzzles
pwww
q
q.
quack
quack_quack
quarter
quarters
queen
question
questions
quick
quickly
quiet
quietly
quit
quite
r
r.
rabbit
rabbits
raccoon
race
racing
rack
racket
radio
raggedy
railroad
rain
rainbow
raincoat
raining
rains
rainy
raisin
raisins
rake
raking
ramp
ran
rash
raspberries
raspberry
rat
rather
rattle
ray
're
reach
reached
reaching
read
reading
reads
ready
real
realize
realized
really
reason
recently
recognize
record
recorded
recorder
recording
records
rectangle
red
refrigerator
register
regular
reindeer
relax
remember
remembered
remind
reminds
rescue
rest
restaurant
resting
return
rhinoceros
rhode
rhyme
rhymes
ribbit
ribbon
ribbons
rice
rid
ride
rides
ridiculous
riding
right
ring
ringing
rings
rinse
rip
ripe
ripped
rise
river
road
roar
roast
robot
rock
rocked
rocket
rocking
rocks
rocky
rode
roll
rolled
roller
rolling
rolls
roman
roo
roof
room
rooms
rooster
root
rope
rose
roses
rosy
rough
round
row
roy
rub
rubber
rubbing
ruby
ruff
rug
ruin
rule
ruler
rules
rum
run
running
runny
runs
rusty
rwww
s
's
s.
sack
sad
saddle
safe
said
sail
sailboat
salad
sale
salmon
salt
salty
same
san
sand
sandals
sandbox
sandwich
sandwiches
sang
sat
saturday
sauce
saucer
sausage
save
saved
saw
say
saying
says
scale
scales
scar
scare
scared
scarf
scarry
scary
school
schoolbus
school+bus
scissors
scoop
scoot
scooter
scotch
scrambled
scratch
scratched
scratching
scratchy
scream
screaming
screen
screw
screwdriver
screw+driver
screws
scribble
scrub
scuse
sea
seal
seals
search
seat
seatbelt
seats
seaweed
sec
second
seconds
secret
see
seed
seeds
seeing
seek
seem
seemed
seems
seen
sees
seesaw
self
sell
selling
send
sense
sent
sentence
sentences
[SEP]
separate
september
sergeant
serious
serve
sesame
sesame_street
set
setting
seven
seventeen
seventy
several
sew
sewing
sh
shade
shadow
shake
shaking
shaky
shall
shame
shampoo
shape
shaped
shapes
share
sharing
shark
sharks
sharp
shave
shaving
she
sheep
sheet
sheets
shelf
shell
shells
shh
shining
shiny
ship
ships
shirt
shirts
shit
shoe
shoes
shoo
shoot
shop
shopping
shore
short
shorts
shot
should
shoulder
shoulders
shout
shouted
shovel
show
showed
shower
showing
shows
shut
shy
sick
side
sides
sidewalk
sideways
sign
signs
silence
silly
silver
silverware
since
sing
singing
single
sings
sink
sip
sippy
sir
siren
sister
sisters
sit
sits
sitting
situation
six
sixteen
sixty
size
skates
skating
skeleton
skiing
skin
skinny
skip
skipped
skirt
skunk
sky
sled
sledding
sleep
sleeping
sleeps
sleepy
sleepy+suit
sleeve
sleeves
sleigh
slept
slice
slide
slides
sliding
slinger
slip
slipped
slipper
slippers
slippery
sloth
slow
slowly
small
smaller
smallest
smart
smash
smell
smelling
smells
smile
smiled
smiling
smily
smith
smoke
smoked
smooth
smoothie
s'more
snack
snacks
snail
snails
snake
snakes
snap
sneak
sneakers
sneeze
sneezed
snip
snort
snow
snowflakes
snowing
snowman
snow+man
snowy
snuggle
so
soap
soccer
sock
socks
soda
sofa
soft
softly
soggy
sold
soldier
some
somebody
someday
somehow
someone
someplace
somersault
something
sometime
sometimes
somewhere
son
song
songs
soon
sore
sorry
sort
sorts
so_that
sound
sounded
sounds
soup
sour
south
soy
space
spaceship
spaghetti
spanish
spank
spanking
spare
speak
speaking
special
spell
spelling
spells
spend
spent
spicy
spider
spiders
spill
spilled
spilling
spills
spin
spinach
spinning
spit
spitting
splash
splashing
splinter
split
sponge
spoon
spoons
spot
spots
spout
spray
spread
spring
sprinkle
sprouts
spy
square
squares
squash
squeak
squeaky
squeeze
squeezing
squid
squirrel
squirrels
squirt
squish
squished
squishing
squishy
ss
ssh
stable
stack
stage
stairs
stamp
stamps
stand
standing
stands
star
starfish
stars
start
started
starting
starts
state
states
station
statue
stay
stayed
staying
stays
steak
steal
steam
steering
steering+wheel
stegosaurus
step
stepmother
stepped
stepping
steps
stethoscope
stew
stewardess
stick
sticker
stickers
sticking
sticks
sticky
still
sting
stink
stinky
stir
stocking
stole
stomach
stomp
stone
stones
stood
stool
stop
stopped
stopping
stops
store
stores
stories
storm
story
stove
straight
straighten
strange
strap
straw
strawberries
strawberry
street
stretch
strikes
string
strings
striped
stripes
stroller
strong
stuck
study
stuff
stuffed
stuffy
stupid
subway
such
suck
sudden
suddenly
sue
sugar
suit
suitcase
suitcases
summer
sun
sunday
sunglasses
sunny
super
superman
supermarket
supper
suppose
supposed
sure
surface
surprise
surprised
swallow
swallowed
swam
sweater
sweaters
sweep
sweeping
sweet
sweetheart
sweetie
sweets
swim
swimming
swims
swing
swinging
swings
swiper
swish
switch
sword
swww
syrup
system
t
t.
ta
table
tables
tacos
tadah
tag
tahoe
tail
tails
take
taken
takes
taking
talk
talked
talking
talks
tall
taller
tangled
tank
tanker
tap
tape
taped
tape+recorder
tapes
taping
tapioca
target
taste
tastes
tasty
taught
taxi
tea
teach
teacher
teachers
teaching
team
teapot
tear
tearing
tears
teasing
teddy
teddy+bear
tee
teeny
teeth
telephone
telescope
teletubbies
television
tell
telling
tells
temperature
ten
tennis
tent
terrible
terrific
test
texas
th
than
thank
thanks
thanksgiving
thank_you
that
the
the_great_cat_chase
their
them
themselves
then
there
these
they
thick
thin
thing
things
think
thinking
thinks
third
thirsty
thirteen
thirty
this
those
though
thought
thousand
thread
three
threw
throat
through
throw
throwing
throws
thumb
thump
thunder
thursday
tick
ticket
tickets
tickle
tickled
tickles
tickling
ticklish
tickly
tie
tied
tiger
tigers
tight
tighten
til
till
time
timer
times
tin
tiny
tip
tire
tired
tires
tissue
tissues
to
toast
toaster
tock
today
toddler
toe
toes
tofu
together
toilet
told
tomato
tomatoes
tomorrow
tongue
tonight
too
took
tool
toolbox
tools
toot
tooth
toothbrush
toothpaste
top
tops
tore
torn
tortoise
totally
touch
touched
touching
tough
tow
toward
towards
towel
towels
tower
towers
town
tow+truck
toy
toys
track
tracks
tractor
tractors
trade
traffic
trailer
train
training
trains
transmitter
trash
tray
treasure
treat
treating
tree
trees
t+rex
triangle
triangles
trick
tricks
tricky
tricycle
tried
tries
trip
tripod
trolley
trouble
truck
trucks
true
trunk
truth
try
trying
tub
tuba
tube
tuesday
tummy
tuna
tunnel
turkey
turkeys
turn
turned
turning
turns
turtle
turtles
tushie
tv
tweet
twelve
twenty
twice
twinkle
twins
twist
twisted
two
twww
type
u
u.
ugh
ugly
uh
uhhuh
uhhum
uhoh
uhp
uhuh
um
umbrella
umhum
ummhm
uncle
under
underneath
underpants
understand
underwear
unhappy
unicorn
[UNK]
unless
unscrew
until
untill
up
upon
upset
upside
upstairs
us
use
used
uses
ush
using
usually
ut
v
v.
vacation
vacuum
valentine
valley
van
vanilla
vase
've
vegetable
vegetables
vermont
very
vest
video
view
vik
village
violin
virginia
visit
visited
visiting
vitamin
vitamins
voice
voom
vroom
w
w.
wa
waffle
waffles
wagon
wah
waimit
wait
waited
waiting
wake
wakes
waking
walk
walked
walking
walks
wall
wallet
walls
walnuts
walrus
wan
wand
wanna
want
wanted
wanting
wants
war
warm
wars
was
wash
washcloth
washed
washing
washington
waste
wastebasket
watch
watched
watches
watching
water
watering
watermelon
wave
waves
waving
wax
way
ways
we
wear
wearing
wears
weasel
weather
web
wedding
wednesday
wee
week
weekend
weeks
weener
weigh
weird
welcome
well
went
were
west
wet
wh
wha
whad
whada
whaddaya
whaddya
whadya
whadyou
whale
whales
what
whatcha
whatever
wheat
whee
wheel
wheelbarrow
wheels
when
whenever
where
wherever
whether
whew
which
while
whine
whining
whiskers
whisper
whispering
whistle
white
who
whoa
whoever
whole
whom
whoo
whoop
whoops
whoops_a_daisy
whoopsie
whoosh
whose
why
whyn't
wicked
wide
wife
wig
wiggily
wiggle
wiggles
wild
will
willy
win
wind
window
windows
windy
wine
wing
wings
winner
winter
wipe
wiping
wire
wires
wish
witch
witches
with
without
wo
woah
woke
wolf
woman
women
won
wonder
wondered
wonderful
wondering
woo
wood
wooden
woods
woody
woof
woof_woof
wool
word
words
wore
work
worked
worker
workers
working
works
world
worm
worms
worn
worried
worry
worse
would
wouldja
wouldjou
wow
wrap
wrapped
wrapping
wreck
wrench
wrist
write
writes
writing
written
wrong
wrote
wuh
www
x
x.
xxx
xylophone
y
y.
ya
yah
yard
yarn
yawn
yawning
yay
yaya
yeah
year
years
yeh
yell
yelled
yelling
yellow
yep
yer
yes
yesterday
yet
yikes
y'know
yo
yoga
yoghurt
yogurt
yoink
yolk
york
you
young
younger
your
yours
yourself
yoyo
yuck
yucky
yum
yummy
yup
yyy
z
z.
zebra
zero
zip
zipper
zoo
zoom
zub